argocd
aws-nuke
aws-sam-cli
conftest
coreutils
cri-tools
derailed/k9s/k9s
dive
docker-credential-helper-ecr
eksctl
fzf
gh
hashicorp/tap/terraform
helm
htop
jq
kreuzwerker/taps/m1-terraform-provider-helper
krew
kube-linter
kube-ps1
kubectx
kubent
kustomize
minikube
mtr
mysql
mysql-connector-c++
oath-toolkit
opa
openjdk
pidof
pluto
pre-commit
protobuf
pwgen
pyenv
pyenv-virtualenvwrapper
pygments
python-packaging
python-pytz
python-typing-extensions
python@3.10
python@3.11
python@3.8
pyyaml
six
telnet
terraform-docs
tflint
the_silver_searcher
tree
vault
virtualenv
warrensbox/tap/tfswitch
yamllint
