amazonwebservices.aws-toolkit-vscode
bierner.markdown-emoji
eamodio.gitlens
github.copilot
github.copilot-chat
hashicorp.terraform
mhutchie.git-graph
mohsen1.prettify-json
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.debugpy
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
redhat.vscode-yaml
yzhang.markdown-all-in-one
